/*  --------------------
 *  team 专家团队.
 *  The data of team.
 *  Owner Eking <ekingwee@gmail.com>
 *  --------------------  */
import img from "../../assets/team.png"

var team = {
    id: 200,
    name: "专家团队",
    key: "team",
    paragraph: [
        {   
            pic: img,
            name: "陈彦伟",
            subName: "潘多拉特聘知名专家",
            subList: [
                "中国医师协会整形与美容分会会员",
                "中国医师协会美容与整形医师分会脂肪整形亚专业委员会委员",
                "中国医师协会广西分会鼻整形分会会员",
                "专业美容整形外科学会(ISAPS)鼻部整形分会会员",
                "广西医学会激光分会委员",
                "台湾两岸医疗事务交流协会领衔专家",
                "“眼神调节术”眼部技术创始人之一",
                "“三维精雕艺术美鼻”创始人之一"
            ],
            decList: [
                {
                    tit: "简介",
                    dec: ["陈彦伟，毕业于湖南医科大学，从事美容外科手术的临床与研究近30年，曾在南宁市第一人民医院整形外科及大外科工作十余年，不只在整形有独到研究，还对外科有深入了解，有扎实的外科功底，精湛的手术技巧，良好的审美观。专注于眼鼻精细整形美容和脂肪抽取填充手术。师从王世勇、郑永生等第一代中国美容整形外科大师，成功完成各类美容整形手术近万例，曾多次为名人及影视界人士手术，并多次赴韩国进行整形外科手术的演示与交流活动。对亚洲女性的审美有独到的见解，持科学整形的观点，擅长将艺术与技术的完美结合，运用细腻手法施术，在国内整形美容界享有盛誉。"]
                },
                {
                    tit: "擅长项目",
                    dec: ["脂肪抽取、面部脂肪填充、脂肪移植、个性化自体脂肪丰胸、胸部修复重塑矫正、鼻部综合整形、面部轮廓精雕、失败手术修复。"]
                }
            ]

        }
    ]
};

export default team;