/*  --------------------
 *  zone 活动专区.
 *  The data of zone.
 *  Owner Eking <ekingwee@gmail.com>
 *  --------------------  */
var zone = {
    id: 100,
    name: "活动专区",
    key: "zone",
    paragraph: [
        {
            name: "关于潘多拉",
            decList: [
                {
                    dec: ["广西南宁市潘多拉医疗整形机构是国内较早从事医疗投资的现代化集团企业，其经营范围设及医疗、保健、科研等多个领域，业务形态以专科整形美容医院为主。",
                    "多年来，潘多拉医疗整形机构辐射全国，先后投资数亿元，在重庆、成都、青岛、南京等地建立多家直营整形医院。为每个求美者量身定制美丽解决方案，强调专属感和个性化，实施精雕细琢的手术技巧，力求在每一个细节都达到完美，潘多拉以高品质的专业整形美容服务，做您美丽梦想的制造者和实现者，满足您对美丽的所有想象。",
                    "广西潘多拉医疗美容投资有限公司，成立于2017年，注册基金200万，员工18名，旗下拥有南宁陈彦伟医疗美容外科诊所等国家卫生行政部门正式批准的美容诊所，拥有专业的医疗团队，成功打造上千例医疗美容手术，靠着高精尖的技术水平在业内创下良好的口碑。",
                    "秉承“高端定制”的医疗美容理念，广西潘多拉医疗美容投资有限公司手握在大型医疗美容医院长时间的积累了实践经验副主任职称美容外科专业医师，专家打造，值得信任。广西潘多拉医疗美容投资有限公司是广西医疗美容行业协会理事单位，并且是“伊婉”、“润佰颜”等品牌广西地区指定服务机构，值得消费者信赖。",
                    "广西潘多拉医疗美容投资有限公司，始终坚持“专业、诚信、高端”的企业核心价值观，以品质舒适的医疗环境、尊重个性的高端定制、贴心周到的服务体验、专业安全的医学技术，为客户提供成就美丽的服务。未来，我们将践行“连锁、专业、高端”的发展之路，致力于实现“铸造行业标准，创百年潘多拉”的品牌愿景。"]
                }
            ]
        }
    ]
};

export default zone;